{"date_scraped": "2024-01-09 19:30:24", "text": "Lui qui avait été si bavard pendant son procès a opté pour le silence, au dernier jour des débats.  \"Je n'ai rien à ajouter, monsieur le président\" , a déclaré Eric Dupond-Moretti après les plaidoiries de ses avocats, jeudi 16 novembre, devant la Cour de justice de la République (CJR). Le ministre de la Justice, jugé depuis dix jours pour prise illégale d'intérêts, sera fixé sur son sort le 29 novembre.  Un an de prison avec sursis a été requis  contre lui par le ministère public. \n Lors de leurs plaidoiries, les avocats d'Eric Dupond-Moretti ont dénoncé  \"l'inanité\"  des accusations portées contre celui  \"qui fut, dans une autre vie, la fierté de  [la]  profession d'avocat\" ,  \"l'artiste des prétoires\",  dont  \"la vie a basculé\"  lorsqu'il a été choisi, en juillet 2020, pour être garde des Sceaux. Plaidant depuis les bancs de la défense, Jacqueline Laffont a reconnu qu'il n'avait pas toujours été simple, lors de ce procès, de tempérer les humeurs de ce client peu ordinaire. Mais cette  \"spontanéité\"  et même cette  \"impulsivité\"  signent, selon elle, l'innocence du ministre-prévenu, dont elle a demandé la relaxe. \n \n \"Il n'est ni un homme de coups ni un homme de dissimulation. La duplicité lui est étrangère. Tout ce qui est coups bas, calculs, lui est absolument étranger.\" \n Jacqueline Laffont, avocate de la défense \n lors de sa plaidoirie devant la CJR \n \n \n Avec son confrère Rémi Lorrain, l'avocate a déconstruit la démonstration du ministère public, lors du réquisitoire, sur l'infraction de prise illégale d'intérêts. La veille, Rémy Heitz et Philippe Lagauche avaient expliqué qu'en la matière,  \"le mobile\" , à savoir une vengeance du ministre à l'égard de magistrats avec lesquels il avait eu maille à partir lorsqu'il était avocat, n'était même  \"pas nécessaire pour caractériser l'infraction\". \"L'accomplissement de l'acte en connaissance de cause suffit\" , avaient-ils assuré. \n \"Il faut avoir voulu sciemment commettre un acte\" ,  \"abusé de sa fonction\", \"compromettre l'intérêt public, mis en péril en raison de la recherche d'un profit personnel\" , ont opposé les conseils du ministre, rappelant qu'en l'espèce, Eric Dupond-Moretti n'était  \"pas à l'origine\"  de l'enquête initiale demandée sur ces magistrats par sa prédécesseure Nicole Belloubet et qu'il n'avait fait que suivre les  \"recommandations de son administration\"  en ordonnant par la suite des enquêtes administratives. \n Pour démontrer l'absence  \"d'intérêt moral\"  d'Eric Dupond-Moretti dans ces enquêtes, Rémi Lorrain a souligné que les critiques formulées quand il était avocat ne visaient  \"pas directement\"  ces magistrats.  \"Quand il parle 'd'enquête barbouzarde'\"  dans l'affaire des fadettes,  \"à quel moment désigne-t-il un membre du Parquet national financier (PNF) ?\" , s'est-il interrogé. Et l'avocat d'ironiser sur le fait que la magistrate du PNF qui a ouvert l'enquête des fadettes n'a pas été visée par l'enquête administrative :  \"C'est une curieuse vengeance que de se venger contre les mauvaises personnes.\"   \n \n \"On est à deux doigts de dire : il y a deux choses qu'Eric Dupond-Moretti n'aime pas dans la vie : les épinards et le PNF. On en est là !\" \n Rémi Lorrain, avocat de la défense \n lors de sa plaidoirie devant la CJR \n \n \n \"Qui s'est vengé de qui dans cette affaire ?\" , a appuyé sa consœur.  \"C'est bien une guerre qui lui fut déclarée. Pour obtenir quoi ? Pour obtenir sa démission\" , a plaidé Jacqueline Laffont,  en allusion aux propos de l'Union syndicale des magistrats , qui avait qualifié la nomination d'Eric Dupond-Moretti de  \"déclaration de guerre contre la magistrature\" .    \n La pénaliste, rompue aux dossiers politiques, a enjoint  les 15 juges de la CJR, dont 12 parlementaires , d'examiner les preuves lorsqu'ils se prononceront sur la culpabilité du ministre :  \"La question est simple : elle est de savoir si, oui ou non, vous pouvez penser et être certains, sans avoir le moindre doute, qu'Eric Dupond-Moretti s'est rendu coupable d'une prise illégale d'intérêts et s'il avait en tête, en arrivant au ministère de la Justice, de se venger de magistrats.\"  Ce jury d'exception a deux semaines pour répondre à cette question et rendre une décision très attendue.", "url": "https://www.francetvinfo.fr/politique/eric-dupond-moretti/proces-d-eric-dupond-moretti-pour-prise-illegale-d-interets-la-cour-de-justice-de-la-republique-rendra-sa-decision-le-29-novembre_6187527.html"}
